Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-myndighetene-maa-ta-vold-og-overgrep-paa-alvor.html.tmx
Source language: nob
Languages: sme

source: PRM: – Myndighetene må ta vold og overgrep på alvor
sme: PRD: – Eiseválddit fertejit veahkaváldima váldigoahtit duođas

source: I dag lanseres en temarapport der Norges nasjonale institusjon for menneskerettigheter har analysert myndighetenes plikt til å forebygge, avverge og etterforske vold og overgrep i samiske samfunn.
sme: Odne almmuhuvvo fáddáraporta mas Norgga našuvnnalaš olmmošvuoigavuohtaásahus lea analyseren eiseválddiid olmmošvuoigatvuođalaš geatnegasvuođaid easttadit, hehttet ja dutkat veahkaváldima ja illásteami sámi servodagas.

source: Både sametingspresident Aili Keskitalo og likestillings- og diskriminineringsombud Hanne Bjurstrøm etterlyser handling.
sme: Sihke sámediggepresideantta Aili Keskitalo ja dásseárvo- ja vealahanáittardeaddji Hanne Bjurstrøm ohcaleaba doaimmaid.

source: Sametingspresident Aili Keskitalo håper at myndighetene og spesielt regjeringen nå får opp øynene for hvor alvorlig situasjonen er.
sme: Sámediggepresideanta Aili Keskitalo sávvá dál eiseválddiid ja erenoamážiid ráđđehusa oaidnit dili nu duođalažžan go dat lea.

source: – Vi har fra Sametingets side forsøkt å vekke dem i denne saken, men det virker dessverrre som om at vi ikke klarer det.
sme: – Mii leat Sámedikki bealis geahččalan sin boktit dán áššis, muhto orro gal dađi bahábut nu ahte mii eat nagot dan.

source: Forskning viser at at samer opplever mer overgrep og vold enn majoritetsbefolkningen.
sme: Dutkamušat čájehit ahte sápmelaččat vásihit eambbo veahkaválddi ja illastemiid go eanetlogu álbmot.

source: Nå har også fire forskjellige komiteer i FN-systemet anbefalt Norge å gjøre en bedre jobb i slike saker.
sme: Dál leat maid juo njeallje lávdegotti ON-vuogádagas buktán ávžžuhusaid Norgga stáhtii bargat buorebut dáin áššiin.

source: Likevel kommer ingen politikere fra regjeringen til fredagens lanseringsseminar, sier Keskitalo.
sme: Dattetge ráđđehuspolitihkkárat eai beroš boahtit ge bearjadaga almmuhanseminárai, dadja Keskitalo.

source: En rapport fra Nasjonalt kunnskapssenter om vold og traumatisk stress i 2017, som særskilt tar opp vold i nære relasjoner i samiske samfunn, viser at politiet og hjelpeapparatet ikke har tilstrekkelig kompetanse på samisk språk og kultur.
sme: Raporta maid Nasjonalt kunnskapssenter om vold og traumatisk stress lea ráhkadan, mii lea erenoamážit iskan veahkaváldima lagaš oktavuođain sámi servodagain, čájeha ahte politiijain ja veahkkeapparáhtas ii leat doarvái máhttu sámegielas ja sámi kultuvrras.

source: Likestillings- og diskrimineringsombud Hanne Bjurstrøm mener også at regjeringen ikke gjør nok.
sme: Dásseárvo- ja vealahanáittardeaddji Hanne Bjurstrøm maid moaitá ráđđehusa.

source: – Det er bra at forskning er kommet i gang, men det trengs mer forskning.
sme: – Lea buorre go dutkan lea álggahuvvon, muhto dás dárbbašuvvo eambbo dutkamuš.

source: Samtidig vet vi nok til å utvikle og iverksette tiltak.
sme: Seammás mii diehtit doarvái ovddidit ja álggahit doaimmaid.

source: Vi mangler en helhetlig tilnærming i arbeidet med vold i nære relasjoner i samiske miljøer.
sme: Mis váilu ollislaš lahkonaddan doaimmaide mat dál dahkkojit sámi birrasiin veahkaváldima ektui.

source: Spørsmålet som melder seg er om dette arbeidet lider nettopp fordi det oppdelt mellom tre departmenter: KMD – BLD – JD, sier Bjurstrøm.
sme: Soaitá leat nu danne go dát bargu lea juhkkon golmmá departemeantta gaskkas: GOD – MDD – JGD, lohká Bjurstrøm. ON oaidná váttisvuođa

source: I begynnelsen av juni kom FNs barnekomite med anbefalinger til Norge om at de må gjøre en bedre jobb i disse sakene.
sme: Gieskat dat ONa mánáidlávdegoddi almmuhii ávžžuhusaid Norgga stáhtii ahte fertejit bargat buorebut dáin áššiin.

source: Fra før har FNs kvinnekomite, FNs menneskerettighetskomite og FNs komite mot tortur kommet med lignende anbefalinger.
sme: Ovdalaččas leat juo ONa nissonlávdegoddi, ONa olmmošvuoigatvuođalávdegoddi ja ONa gillámušlávdegoddi buktán sullásaš ávžžuhusaid.

source: – Når nå Norges egen menneskerettighetsinstitusjon kommer med anbefalinger om tiltak i det videre arbeidet, bør myndighetene være lydhøre.
sme: – Go dál Norgga iežas olmmošvuoigatvuohtaásahus buktá ávžžuhusaid movt viidásit bargat dáinna váttisvuođain, amma hal de eiseválddit guldalit.

source: De kan ikke fortsette å behandle oss slik og samtidig ignorere forskningsresultater som viser den alvorlige situasjonen samer er i, sier Keskitalo.
sme: Eai ná goit sáhte šat meannudit min ja duššindahkat dutkanbohtosiid mat čájehit sápmelaččaid duođalaš dili, dadja Keskitalo.

source: Keskitalo mener myndighetenes manglende handlinger kan sidestilles med lovbrudd.
sme: Keskitalo maid lohká dán unnán beroštumi sáhttit buohtastahttit láhkarihkkumiin.

source: – Den europeiske menneskerettsdomstolen (EMD) har tidligere fremhevet at mangelfull agering og koordinering når ulike deler av det offentlige, både politi og øvrig hjelpeapparat, har kunnskap om at noen utsettes for vold, overgrep eller omsorgssvikt, kan føre til at staten domfelles for brudd på sine positive forpliktelser etter den europeiske menneskerettskonvensjonen, sier Keskitalo og etterlyser en handlingsplan.
sme: – Eurohpa olmmošvuoigatvuođaduopmostuollu lea ovdal cuiggodan ahte váilevaš doaimmaheapmi ja koordineren áššiin gos veahkkeapparáhtas leat dieđut veagalváldima birra sáhttá dubmet stáhta rihkkumis eurohpa olmmošvuoigatvuođakonvenšuvnna, lohka Keskitalo ja vuordá dál doaibmaplána.

source: – Sametinget har bedt Regjeringen om å utarbeide en handlingsplan for å forebygge vold i nære relasjoner i samiske samfunn.
sme: – Sámediggi lea bivdán ráđđehusa ráhkadit doaibmaplána hehtten dihte veahkaváldima lagaš oktavuođain sámi servodagas.

source: Her har vi ingen tid å miste, vold i nære relasjoner er skadelig både for enkeltmennesket og samfunnet, sier Keskitalo.
sme: Dál eat šat astta ájahallat, go veahkaváldin lagaš oktavuođain lea vahágin sihke olbmuide ja servodahkii, lohká Keskitalo.

source: Likestillings- og diskrimineringsombud Bjurstrøm mener Norge trenger en helhetlig nasjonal handlingsplan mot vold i nære relasjoner, da den gamle gikk ut i 2017.
sme: Dásseárvo- ja vealahanáittardeaddji Bjurstrøm oaivvilda Norgga dárbbašit ollislaš nášunála doaibmaplána hehtten dihte veahkaváldima lagás oktavuođain, go dat ovddit heittii doaibmamis 2017:s.

source: Hun peker på følgende samiske aspekter som må med i en slik handlingsplan:
sme: Son lokte čuovvoaš čuoggáid maid oaivvilda fertet bidjat doaibmaplánii:

source: Tiltak som er tilpasset særbehov i den samiske befolkningen, og som sikrer et fullverdig og koordinert tilbud hvor hele hjelpekjeden samarbeider og har kulturell innsikt og forståelse.
sme: Doaimmat mat leat heivehuvvon sámi álbmoga erenoamáš dárbbuide, ja mii sihkkarasttá ollislaš ja koordinerejuvvon fálaldaga mas olles veahkkeapparáhta bargá ovttas ja mas lea kultuvrralaš máhttu ja ipmárdus.

source: Og hjelpeapparatet må få tilstrekkelig opplæring om språk og kultur.
sme: Veahkkáapparáhta ferte oažžut doarvái oahpaheami gielas ja kultuvrras.

source: Det må sikres språklig tilrettelegging i alle ledd fra forebygging, hjelp til utsatte og rettsforfølgelse.
sme: Ferte sihkarastit gielalaš lahčima buot beliide, hehttemis, veahkkái ja maid riektevuogádahkii.

source: Samiske organisasjoner må kobles på i utviklingen og evalueringen av tiltak mot vold i nære relasjoner, både særtiltak og generelle tiltak.
sme: Sámi orgánisašuvnnaid ferte láktadit doaimmaid ovddideapmái ja árvvoštallamii, sihke erenoamášdoaimmaide ja obbalaš doaimmaide.
